Question.seed(
  # カロリー
  {
    id: 1,
    text: 'カロリーを気にしている｡'
  },
  # 亜鉛
  {
    id: 2,
    text: '最近抜け毛が気になる｡'
  },
  # 亜鉛
  {
    id: 3,
    text: 'お腹を壊し気味だ｡'
  },
  # ビタミンA
  {
    id: 4,
    text: '肌や目が乾燥気味で髪もパサついている｡'
  },
  # ビタミンA
  {
    id: 5,
    text: '薄暗いところで､ものが見にくい｡'
  },
  # ビタミンD
  {
    id: 6,
    text: '外に出ることが少ない｡'
  },
  # ビタミンD
  {
    id: 7,
    text: '骨の健康を気にしている｡'
  },
  # ビタミンE
  {
    id: 8,
    text: '冷え性だ｡'
  },
  # ビタミンE
  {
    id: 9,
    text: '体の衰えが気になりだした｡'
  },
  # ビタミンB12
  {
    id: 10,
    text: '貧血気味だ｡'
  },
  # ビタミンB12
  {
    id: 11,
    text: '貧血気味だ｡'
  },
  # EPAとDHA
  {
    id: 12,
    text: '記憶力､注意力が鈍く感じる｡'
  },
  # EPAとDHA
  {
    id: 13,
    text: 'うつ傾向だ｡'
  }
)
